/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "3.7.2";
CFBundleGetInfoString = "3.7.2, Copyright © 2004-2009 Peter Borg - 2010 Jean-François Moy";
NSHumanReadableCopyright = "Copyright © 2004-2009 Peter Borg - 2010 Jean-François Moy";
